{
	"administration": [
		{
			"id": "1",
			"name": "Іванчук Олена Анатоліївна",
			"image": "ivanchuk.jpg",
			"education": "",
			"speciality": "Директорка. Викладачка естрадного вокалу.",
			"description": {
				"intro": "",
				"text": null
			},
			"social": [
					{
					"icon": "facebook",
					"link": "https://www.facebook.com/olena.ivanchuk.7"
				},
				{
					"icon": "instagram",
					"link": "https://www.instagram.com/olena.ivanchuk.7"
				}]
			},
		{
			"id": "2",
			"name": "Мовчун Галина Анатоліївна",
			"image": "movchun.jpg",
			"education": "Закінчила Вінницьке музичне училище ім. М. Д. Леонтовича.",
			"speciality": "Заступник директора з навчальної роботи. Викладачка музично-теоретичних дисциплін.",
			"description": {
				"intro": "Як заступник директора  з навчальної роботи, намагаюсь працювати над тим, щоб викладачі школи виховували достойних маленьких професіоналів.",
				"text": [
					"Як викладач, знаходжу сучасний підхід до  дітей та використовую різні нові методи і форми роботи. Ряд учнів вступили і закінчили різні музичні заклади.",
					"А, взагалі, я мрію їздити за кермом та допомагати сімейній ягідній фермі «Озеряна» вирощувати смачну та якісну ягоду."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://www.facebook.com/profile.php?id=100021790402278"
				}
			]
		},
		{
			"id": "3",
			"name": "Буц Тетяна Юріївна",
			"image": "buts.jpg",
			"education": "Закінчила Національний педагогічний університет імені М. П. Драгоманова.",
			"speciality": "Заступник директора з навчально-виховної роботи. Викладачка групи загального розвитку.",
			"description": {
				"intro": "Володію всіма технологіями дошкільної освіти. Розробила власну програму «Барвисте дошкілля».",
				"text": [
					"В основу програми закладений принцип взаємозв’язку та наступності між дошкільною та мистецькою освітою. Окрім підготовки до школи, яка містить основні предмети: розвиток мовлення, логіко-математичний розвиток, ознайомлення з природою та соціумом, дошкільнята отримують елементарну мистецьку підготовку. У програмі також  образотворче мистецтво, музичні заняття, театралізована діяльність.",
					"Випускники груп загального розвитку вступають на художнє відділення школи мистецтв, навчаються грати на флейті, гітарі, ударних інструментах тощо. Крім того, наші випускники-дошкільники із задоволенням продовжують навчання у класах сучасної хореографії, спортивно-бойової хореографії, циркового, театрального мистецтва."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://www.facebook.com/tatyana.buts.3"
				},
				{
					"icon": "instagram",
					"link": "https://www.instagram.com/tatyana.buts"
				}
			]
		},
		{
			"id": "10",
			"name": "Робакідзе Лілія Вікторівна",
			"image": "robakidze.jpg",
			"education": "Сєвєродонецьке обласне музичне училище ім. С. С. Прокоф’єва",
			"speciality": "Заступник директора з методичної роботи. Викладачка саксофону.",
			"description": {
				"intro": "У своїй роботі спираюсь на світовий досвід провідних викладачів-музикантів. Актуальність методики зумовлюється постійним підвищенням кваліфікації різними засобами, як традиційними так і сучасними, завдяки сучасній доступності та відкритості інформації.",
				"text": [
					"Моя місія полягає у тому щоб заохочувати та привчати дітей вдосконалювати свої здібності, досягати поставлених цілей, слухати та грати музику різних жанрів та епох, творити та імпровізувати.",
					"Ми працюємо задля того, щоб діти отримали саму сучасну і кваліфіковану освіту з урахуванням вікової психології дитини, її індивідуальності та винятковості.",
					"Як виконавець приймала участь у багатьох всеукраїнських та міжнародних конкурсах, як класичної музики так і джазової, та стала лауреаткою багатьох з них. Грала у різноманітних гуртах «Hello Dolly» та «Обрив зв'язку».",
					"Наразі учні мого класу солісти та учасники ансамблю, лауреати районних, всеукраїнських та міжнародних конкурсів.",
					"Хобі: прогулянки велосипедом, художня література, музика, кіно."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://facebook.com/robakidze.lilya"
				},
				{
					"icon": "instagram",
					"link": "https://instagram.com/lili.robak"
				},
				{
					"icon": "youtube",
					"link": "https://www.youtube.com/channel/UCuzXhxCq2aQPoMJ6S49xdjQ"
				}
			]
		}
	],
	"departments": [
		{
			"id": "0",
			"name": "Шпитьки",
			"teachers" : [
				{
					"id": "001",
					"name": "Дацко Ярина Олегівна",
					"image": "daczko.jpg",
					"education": "Національний педагогічний університет ім. М. П. Драгоманова, Тернопільське музичне училище.",
					"speciality": "Викладачка сольфеджіо.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "002",
					"name": "Іванчук Валерія Михайлівна",
					"image": "ivanchuk-jr.jpg",
					"education": "",
					"speciality": "Викладачка англійської мови.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "003",
					"name": "Сліпчук Людмила Анатоліївна",
					"image": "slipchyk.jpg",
					"education": "",
					"speciality": "Логопед.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "004",
					"name": "Сініцина Оксана Ільдарівна",
					"image": "sinicina.jpg",
					"education": "Донецька державна музична академія ім. С. С. Прокоф’єва",
					"speciality": "Викладачка бандури.",
					"description": {
						"intro": "З раннього дитинства, коли я свідомо смогла оцінити красу нашого національного українського інструмента бандури, саме с того часу і по теперішній час моє життя дуже тісно пов’язане з цим інструментом.",
						"text": [
							"Ще з музичного училища, а потім і в консерваторії грала у складі ансамблю бандуристів «Берегиня» з яким ми їздили по Україні, та Європі.",
							"Дуже люблю свою справу! Саме любов до музики і мистецтва взагалі, робить життя людини яскравішим і цікавішим, особливо, якщо це дитина. Ось цим і займаюсь уже багато років, працюючи з дітьми. Навчаючись музиці, діти стоють духовно багатшими, виховують в собі наполегливість, досягають своїх цілей, розкривають свої дари і таланти, працюючи, як в колективі так і сольно.",
							"Кожна людина на землі має свій талант і основним її завданням є – розкрити його в повній мірі."
						]
					},
					"social": []
				},
				{
					"id": "005",
					"name": "Шушвар Олена Іванівна",
					"image": "shuschvar.jpg",
					"education": "Київський національний університет культури і мистецтв, навчалася в студії по підготовці акторських кадрів при Національному, заслуженому, академічному, народному хорі ім. Г.Г.Верьовки.",
					"speciality": "Викладачка народного вокалу.",
					"description": {
						"intro": "Артистка, солістка Національної Філармонії України Лауреат міжнародних та всеукраїнських конкурсів. Учасниця вокально-інструментальних гуртів «SoloMia» та «BanduraBand».",
						"text": [
							"Досягнення учнів: участь в конкурсах та здобуття призових місць в міжнародних та всеукраїнських конкурсах «Калинова Україна», «Ірпінь Травневий», «Понтійська арена», «Джерело надій», «Соняшник», «Оксамитовий дивосвіт».",
							"Освіта: 1996 – 2009 рр. Закінчила Жовтневецьку середню, загальноосвітню школу І-ІІІ ступенів, Попільнянського району, Житомирської області. 2009 – 2014 рр. Здобула повну вищу освіту в Київському національному університеті культури і мистецтв, за напрямом і спеціальністю «Музичне мистецтво». Отримала кваліфікацію: Диригента хору, артиста хору, викладача, соліста-вокаліста.",
							"2014 – 2016 рр. Навчалася в студії по підготовці акторських кадрів при національному, заслуженому, академічному, народному хорі ім. Г. Г. Верьовки. Досвід роботи: з 2010 р. і по сьогодення викладач, завідувач вокального відділу, викладач сольного співу (народного) в КПНЗ Шпитьківська ДШМ, Києво-Святошинського р-ну.",
							"З 2015 р. по сьогоднішній день викладач дитячого вокального ансамблю «Співаночка», «Центр Розвитку Апельсин» с. Петропавлівська Борщагівка, Києво-Святошинського р-ну.",
							"2017 – 2018 рр. Артистка в Український академічному фольклорно-етнографічному ансамблі «Калина». З 2018 р. і по сьогодення солістка тріо «Козачка» Національної Філармонії України.",
							"2018 – 2019 р. Академічний ансамбль пісні і танцю Національної Гвардії України. Артист-соліст жіночого гурту «Червоні Маки»."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/profile.php?id=100006179377813"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/lenochkasyrotyuk/?hl=ru"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCQfHLAm2uF9V4_PwXaeiwHg"
						}
					]
				},
				{
					"id": "006",
					"name": "Кагарлицька Ольга Костянтинівна",
					"image": "kagarlicka.jpg",
					"education": "Школа різножанрового вокалу Ірини Цуканової «ImproviNation», Київський професійно-педагогічний коледж ім. А. Макаренка.",
					"speciality": "Викладачка естрадного вокалу.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/groups/543316046080515/?ref=share"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/olyaossor/?r=nametag"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCCwf_mA45REBMpmDr0_-R-w"
						}
					]
				},
				{
					"id": "007",
					"name": "Лісніківський Віктор Тодеушевич",
					"image": "lisnikivsky.jpg",
					"education": "",
					"speciality": "Викладач ударніх інструментів.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "008",
					"name": "Шанковська Оксана Романівна",
					"image": "shankovska.jpg",
					"education": "Київський національний університет культури і мистецтв, Івано-Франківське музичне училище ім. Дениса Січинського.",
					"speciality": "Викладачка віолончелі.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "009",
					"name": "Грігорян Арарат Сергійович",
					"image": "grigoryan.jpg",
					"education": "",
					"speciality": "Викладач гітари.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": [
						{
						
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCijuvzTQ4EDQwcTlTDxBq7w?view_as=subscriber&fbclid=IwAR14gXtRA0H0mi-bLcX9QtDXgArk9CA1psQOr1I3YNv98WnwFpY3UlC42dM"
						}
					]
				},
				{
					"id": "010",
					"name": "Грігорян Ганна Євгеніївна",
					"image": "grigoryan-g.jpg",
					"education": "",
					"speciality": "Викладачка скрипки.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": [
						{
						
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCjkfKMzGRtJNImKVgnxPLDA/featured"
						}
					]
				},
				{
					"id": "011",
					"name": "Козолій Юлія Василівна",
					"image": "kozoliy.jpg",
					"education": "",
					"speciality": "Викладачка образотворчого мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "012",
					"name": "Завгородня Олена Анатоліївна",
					"image": "zavgorodnya.jpg",
					"education": "Державна Київська академія керівних кадрів культури та мистецтв, Дніпропетровський державний театрально-художній коледж.",
					"speciality": "Викладачка театрального мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "013",
					"name": "Кравченко Олена Миколаївна",
					"image": "kravchenko-olena.jpg",
					"education": "Житомирський державний університет ім. Івана Франка.",
					"speciality": "Викладачка гітари.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "014",
					"name": "Омельченко Ольга Павлівна",
					"image": "omelchenko.jpg",
					"education": "",
					"speciality": "Викладачка баяну, акордеону та гітари.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "015",
					"name": "Mачульська Оксана Василівна",
					"image": "machulska.jpg",
					"education": "Рівненський державний гуманітарний університет, Бердянський державний педагогічний університет, Вітебське культурно-освітнє училище.",
					"speciality": "Викладачка хореографічного мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "1",
			"name": "Білогородка",
			"teachers": [
				{
					"id": "100",
					"name": "Чередниченко Тетяна Петрівна",
					"image": "cherednichenko.jpg",
					"education": "Національна музична академія України ім. П. І. Чайковського",
					"speciality": "Викладачка фортепіано",
					"description": {
						"intro": "Закінчила Національну музичну академію України ім. П. І. Чайковського та асистентуру-стажування. Працювала в Київській дитячій академії мистецтв.  Учні мого класу є активними учасниками різних конкурсів, фестивалів та інших мистецьких проектів.",
						"text": null
					},
					"social": []
				},
				{
					"id": "101",
					"name": "Трегубенко Тетяна Миколаївна",
					"image": "tregubenko.jpg",
					"education": "Київський національний університет культури і мистецтв",
					"speciality": "Викладачка естрадного вокалу",
					"description": {
						"intro": "За 15-річну педагогічну діяльність учні викладача здобули багато перемог на всеукраїнських, міжнародних фестивалях та конкурсах: Міжнародний фестиваль-конкурс «Талановиті діти України», Всеукраїнський конкурс вокального мистецтва «Пісенна скарбничка», Міжнародний вокальний конкурс «Premier», Міжнародний фестиваль-конкурс дитячої та юнацької творчості «Зіркафест. Моя Україна», Всеукраїнський фестиваль-конкурс «Перлина Поділля», Міжнародний вокально-хоровий конкурс «Victoria», Всеукраїнський мистецький фестиваль «Мистецька палітра Києва», Міжнародний фестиваль-конкурс дитячої та юнацької творчості «Світ у твоїх долонях».",
						"text": [
							"Підготувала двох стипендіатів щорічної творчої стипендії голови Київської міської державної адміністрації – Поліщук Д. (2012 р.) та Шпильову С. (2019 р.). Учні класу викладача учасники різноманітних концертів в межах міста та району, учасники концертів Дитячої філармонії (2019 р., 2020 р.).",
							"З 2000-2004 н.р. – навчалася у Кам’янець-Подільському училищі культури за спеціальністю «Народна художня творчість» і здобула спеціальність організатора культурно-дозвіллєвої діяльності, художнього керівника самодіяльного творчого колективу.",
							"З 2004-2007 н.р. – навчалася у Київському національному університеті культури і мистецтв за спеціальністю «Музичне мистецтво» та здобула кваліфікацію диригент хору, викладач, артист хору.",
							"З 2009-2014 н.р. – пошукувач Центру українознавства філософського факультету Київського національного університету імені Тараса Шевченка.",
							"З 2003 р. – будучи студенткою Кам’янець –Подільського училища культури почала працювати в ДШМ №1 викладачем вокально-хорового відділу. З 2004 р. – викладач вокалу в ЗОШ №9 та муз. керівник в дитячому садочку. Після переїзду на навчання у м. Київ з 2005 р. і по сьогоднішній день, продовжує працювати викладачем вокалу в ДМШ №31.",
							"З 2009 р. – працює завідувачем відділу культури та мистецтв Молодіжного центру культурно-естетичного виховання КНУ імені Тараса Шевченка.",
							"З 2019 р. – викладачка вокалу Шпитьківської ДШМ (філіал с. Білогородка)."
						]
					},
					"social": []
				},
				{
					"id": "102",
					"name": "Руденко Тамара Петрівна",
					"image": "rudenko.jpg",
					"education": "",
					"speciality": "Викладачка академічного вокалу.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "103",
					"name": "Себесевич Олег Оттович",
					"image": "sebesevich.jpg",
					"education": "Державна Академія естрадно-циркового мистецтва.",
					"speciality": "Викладач образотворчого мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "104",
					"name": "Кутя Олена Володимирівна",
					"image": "kutya.jpg",
					"education": "",
					"speciality": "Викладачка театрального мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "105",
					"name": "Грігорян Давід Араратович",
					"image": "grigoryan-d.jpg",
					"education": "",
					"speciality": "Викладач гітари.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": [
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UC3PXjZXu5aRRJyhSQh-tCQw"
						}
					]
				},
				{
					"id": "106",
					"name": "Титаренко Марина Василівна",
					"image": "titarenko.jpg",
					"education": "Національний педагогічний університет ім. М. П. Драгоманова.",
					"speciality": "Викладачка естрадного, академічного та народного вокалу",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "2",
			"name": "Гореничі",
			"teachers": [
				{
					"id": "200",
					"name": "Ноздріна Валентина Павлівна",
					"image": "nozdrina.jpg",
					"education": "Ніжинський державний педінститут ім. М. В. Гоголя.",
					"speciality": "Викладачка баяну.",
					"description": {
						"intro": "Після закінчення Маньківської ДШМ у 1978 році поступила на народний відділ (клас баяну) Уманського державного музичного училища.",
						"text": [
							"В 1986 році – студентка I курсу Ніжинського державного педінституту ім. М. В. Гоголя. З 1987 року працюю в Шпитьківській ДМШ, а нині ДШМ. За роки роботи брала участь з своїми учнями у багатьох Міжнародних фестивалях та конкурсах.",
							"Мій перший випускник працює у Міністерстві культури, а Потапенко Іван та Гарамоха Дмитро нині студенти національного університету культури. Ще я працюю акомпаніатором хору «Калиновий цвіт», який є переможцем та лауреатом Всеукраїнських та міжнародних конкурсів."
						]
					},
					"social": []
				},
				{
					"id": "201",
					"name": "Фільчакова Юлія Василівна",
					"image": "filchakova.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": "Викладачка естрадного вокалу та музично-теоретичних дисциплін.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "202",
					"name": "Доброва Антоніна Іванівна",
					"image": "dobrova.jpg",
					"education": "",
					"speciality": "Концертмейстер, викладачка загального фортепіано, керівниця вокального ансамблю.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "203",
					"name": "Жембровський Максим Валерійович",
					"image": "szembrovsky.jpg",
					"education": "Житомирське музичне училище ім. В. Косенка.",
					"speciality": "Викладач гітари.",
					"description": {
						"intro": "На даний час навчаюсь в Житомирському державному університеті імені Івана Франка.",
						"text": [
							"Місія: стати провідником, як педагог, між учнем та музичним світом. Навчити не тільки володіти музичним інструментом, а й розуміти загальну важливість музики в теперішній час.",
							"Лауреат міжнародних та всеукраїнських конкурсів у складі гітарного тріо «Елегія».",
							"Є організатором масових заходів, концертів, фестивалів, форумів і т.д.  Очолюю творче об'єднання «Медіанта». Також пишу власні твори: музичні та літературні."
						]
					},
					"social": []
				},
				{
					"id": "204",
					"name": "Варавко Вікторія Соломонівна",
					"image": "varavko.jpg",
					"education": "",
					"speciality": "Концертмейстерка, викладачка загального фортепіано.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "3",
			"name": "Дмитрівка",
			"teachers": [
				{
					"id": "300",
					"name": "Корнута Вадим Іванович",
					"image": "kornuta.jpg",
					"education": "",
					"speciality": "Викладач ударніх інструментів.",
					"description": {
						"intro": "Навчався в музичній школі, потім в музичному училищі і музичній академії. Музику полюбив з дитинства, бо народився в музичній родині. Грав у багатьох музичних колективах. Маю немаленький досвід роботи в різних жанрах і стилях сучасної музики. Великий досвід викладацької практики. Люблю читати цікаву літературу і проводити час зі своєю сім’єю.",
						"text": [
							"Місія - змінювати цей світ на краще. Викладаю щоб мої знання продовжували свій шлях в моїх учнях."
						]
					},
					"social": []
				},
				{
					"id": "301",
					"name": "Олійник Олександр Іванович",
					"image": "olyinyk.jpg",
					"education": "Дніпродзержинськe обласнe музичнe училищe.",
					"speciality": "Викладач класичної, електрогітари та бас гітари.",
					"description": {
						"intro": "Педагогічний стаж 8 років. Викладав у приватних школах Nota Bene i Rock school.",
						"text": [
							"Навчався у Дніпродзержинському обласному музичному училищі. Неодноразово був учасником музичних реколекцій/тренінгів за участю таких музикантів світового рівня як: Marcin Pospieszalski, Joachim Mencel i Leopold Twardowski.",
							"Для мене педагогічна діяльність – це велика частина життя. Я люблю цю справу і завжди прагну вдосконалити свій рівень і рівень моїх учнів. Поза роботою маю хобі налагоджувати і ремонтувати акустичні, електро і бас гітари. До мене звертаються багато музикантів за допомогою налаштувати інструмент, і я це з приємністю роблю."
						]
					},
					"social": []
				},
				{
					"id": "302",
					"name": "Щербіна Дар'я Вікторівна",
					"image": "sherbina.jpg",
					"education": "",
					"speciality": "Викладачка циркового мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "303",
					"name": "Бекназарова Світлана Генадіївна",
					"image": "beknazarova.jpg",
					"education": "",
					"speciality": "Викладачка фортепіано, музично-теоретичних дисциплін, концертмейстерка.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "4",
			"name": "Михайлівка-Рубежівка",
			"teachers": [
				{
					"id": "400",
					"name": "Кулаєва Ольга Вячеславівна",
					"image": "kulaeva.jpg",
					"education": "",
					"speciality": "Викладачка фортепіано, музично-теоретичних дисциплін.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "401",
					"name": "Власенко Валентина Іванівна",
					"image": "vlasenko.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": "Викладачка народного вокалу.",
					"description": {
						"intro": "Щоб бути педагогом, потрібно любити свою  професію, передавати свої знання і вміння наступним поколінням.",
						"text": [
							"Щоб бути педагогом, потрібно любити свою  професію, передавати свої знання і вміння наступним поколінням.",
							"Учні мого класу приймають участь у концертах, конкурсах, літературно - мистецьких акціях, ці заходи спрямовані на розвиток творчих здібностей та патріотичної свідомості.",
							"Я за збереження українських народних традицій!"
						]
					},
					"social": []
				},
				{
					"id": "402",
					"name": "Ільїн Віктор Тихонович",
					"image": "ilyin.jpg",
					"education": "Симферопольське музичне училище, Київський державний педагогічний інститут (Національний педагогічний університет ім. Драгоманова), Київський державний університет ім. Т. Г. Шевченка.",
					"speciality": "Викладач загального фортепіано.",
					"description": {
						"intro": "Був директором Шпитьківської ДШМ та завідуючий Відділом культури Києво-Святошинської райдержадміністрації.",
						"text": [
							"Учні, яки навчалися з фортепіано, сольфеджіо, музичної літератури, теорії музики та продовжили навчання у музичних навчальних закладах, стали професійними музикантами: Савочка Олександр – композитор-аранжувальник; Антонюк В’ячеслав ‒ композитор-аранжувальник; Савочка Марина ‒ хормейстер; Удовиченко Олена ‒ вокаліст, зав. відділом  Ново Петрівської ДШМ; Сухенко Анастасія – вокаліст, хормейстер; Усачова Олександра – артист-вокаліст.",
							"Займаюся аранжуванням та виготовленням «мінусовок» для класу ансамбля, розробкою та роздруківкою вправ для навчального процесу, перекладом для фортепіано пісень у зручному для виконання форматі. Неодноразово проходив курси підвищення кваліфікації."
						]
					},
					"social": []
				},
				{
					"id": "403",
					"name": "Шнедович Віталій Вентамінович",
					"image": "schnedovich.jpg",
					"education": "Київське державне музичне училище ім. Глієра, Київський державний інститут культури ім. Корнійчука.",
					"speciality": "Концертмейстер.",
					"description": {
						"intro": "Керівник оркестрової групи Народного фольклорного ансамблю «Червона калина» Київського метрополітену.",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "5",
			"name": "Личанка",
			"teachers": [
				{
					"id": "500",
					"name": "Єсіненко Дан Миколайович",
					"image": "esinenko.jpg",
					"education": "Санкт-Петербурзький державний академічний інститут живопису, скульптури й архітектури імені І. Ю. Рєпіна.",
					"speciality": "Викладач образотворчого мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "6",
			"name": "Бузова",
			"teachers": [
				{
					"id": "600",
					"name": "Насикан Наталля Олександрівна",
					"image": "nasikan.jpg",
					"education": "Київський національний університет культури і мистецтв",
					"speciality": "Викладачка театрального мистецтва.",
					"description": {
						"intro": "Акторка театру і кіно, членкиня Національної спілки театральних діячів України, лауреат фестивалю-конкурсу гумора «Сміємося разом з Гоголем» на Національному Сорочинському ярмарку.",
						"text": [
							"2002 р. – закінчила Дніпропетровський театральний коледж.",
							"2005 р. – закінчила Київський Національний Університет Культури і Мистецтв, режисерський факультет за спеціальністю «Режисер драматичного театру». Майже 10 років пропрацювала в академічному музично-драматичному театрі ім. Лесі Українки (м. Кам'янське).",
							"З 2014 року працює в Національній філармонії України, як акторка розмовного жанру та ведуча концертних програм.",
							"Є співавторкою музично-літературних проектів Національної філармонії України і телеканалу «Культура» – «Великі поети в музиці: Анна Ахматова, Олександр Олесь, Леся Українка, Олег Ольжич і Олена Теліга, Максим Рильський» та інші. Співпрацює з різними антрепризними театрами України, а також активно знімається в кіно та телесеріалах."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/groups/1916674685213465/"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCB4GzyfkhBvwLSe2KX1ahqA"
						}
					]
				},
				{
					"id": "601",
					"name": "Юдко Ярослава Станіславівна",
					"image": "judko.jpg",
					"education": "Київський університет імені Бориса Грінченка",
					"speciality": "Викладачка образотворчого мистецтва.",
					"description": {
						"intro": "Закінчила Київський університет імені Бориса Грінченка за спеціальністю дизайнер-графік, викладач, дослідник.",
						"text": [
							"Рік працювала викладачем в коледжі імені Бориса Грінченка. На даний момент – вчитель образотворчого мистецтва.",
							"У вільний від роботи час працюю фрілансером за напрямом фірмовий стиль, фоторетуш, а також надаю приватні уроки Академічного рисунку. Пишу картини для свого задоволення та на прохання друзів. Найбільш подобається в роботі постійне розуміння, що чим більш нам здається, що ми різні, тим більш ми однакові."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/groups/1916674685213465/"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/avalsoriaiudko/?r=nametag"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UC3rVAzpFvNYxXLur9qZscKg"
						}
					]
				},
				{
					"id": "602",
					"name": "Пидоренко Дар'я Олександрівна",
					"image": "pidorenko.jpg",
					"education": "Центральноукраїнський державний педагогічний  університет імені В.Винниченка",
					"speciality": "Викладачка хореографічного мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "603",
					"name": "Сазонкіна Олена Валеріївна",
					"image": "",
					"education": "Рівненське музичне училище, диплом з відзнакою, Національна музична академія України імені П.І.Чайковського, диплом з відзнакою.",
					"speciality": "Викладачка музично-теоретичних дисциплін та фортепіано.",
					"description": {
						"intro": "Вибрала шлях музиканта-педагога тому, що вважаю своєю місією створювати у світі як мога більше прекрасного за допомогою мистецтва, зокрема музики. А перші кроки занурення у прекрасне починаються з дитинства.",
						"text": [
							"За часів моєї педагогічної діяльності  випустила чимало учнів, які успішно вступили до середніх та вищих навчальних закладів, мої вихованці є лауреатами та дипломантами міжнародних фортепіанних конкурсів, учасниками муз-теоретичних олімпіад.",
							"У вільний час захоплююсь вивченням іноземних мов, подорожами та образотворчим мистецтвом."
						]
					},
					"social": []
				},
				{
					"id": "604",
					"name": "Шелепник Наталія Леонідівна",
					"image": "",
					"education": "Харківський інститут мистецтв ім. І. П. Котляревського.",
					"speciality": "Викладачка фортепіано, концертмейстер.",
					"description": {
						"intro": "Грати, дарувати і бути почутими – ось девіз нашого дуэта.",
						"text": [
							"Багато років пропрацювала на відділі спеціального фортепіано у Дніпродзержинському обласному вищому музичному коледжі. Студенти мого класу неодноразово брали участь у всеукраїнських та регіональних конкурсах, отримуючи високі нагороди.",
							"З 2005 року артистка (партія фортепіано) дуету «Ренесанс». З дуетом «Ренесанс» підготувала більше 30 програм та стала лауреаткою 1 премії Міжнародного фестивалю в  Польщі «Зірки польської осені 2008», грали шедеври епохи Бароко."
						]
					},
					"social": []
				}
			]
		},
		{
			"id": "7",
			"name": "Музичі",
			"teachers": [
				{
					"id": "700",
					"name": "Кравченко Ольга Миколаївна",
					"image": "kravchenko.jpg",
					"education": "",
					"speciality": "Викладачка фортепіано.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "701",
					"name": "Смірнов Роман Андрійович",
					"image": "smirnoff.jpg",
					"education": "",
					"speciality": "Викладач циркового мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "702",
					"name": "Стремчук Юлія Володимирівна",
					"image": "stremchyk.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": "Викладачка естрадного вокалу",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "703",
					"name": "Гаража Гліб Олександрович",
					"image": "garasza.jpg",
					"education": "Дніпропетровський коледж культури і мистецтв, Українська євангельська теологічна семінарія.",
					"speciality": "Викладач ударніх інструментів.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "704",
					"name": "Проказюк Роксолана Ігорівна",
					"image": "prokaszyk.jpg",
					"education": "",
					"speciality": "Викладачка музично-теоретичних дисциплін.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "705",
					"name": "Захарчук Галина Михайлівна",
					"image": "zaharchyk.jpg",
					"education": "",
					"speciality": "Викладачка образотворчого мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": []
				},
				{
					"id": "706",
					"name": "Сосновська Ксенія Яківна",
					"image": "",
					"education": "",
					"speciality": "Викладачка циркового мистецтва.",
					"description": {
						"intro": "",
						"text": null
					},
					"social": [ 
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/sosnovskayadance"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/sosnovskaya_dance"
						},
						{
							"icon": "youtube",
							"link": "https://m.youtube.com/channel/UCsxXHll8Z_5J14PTJZXNFrA"
						}
					]

				}
			]
		}
	]
}
